const content_Swiper_v2 = [
    {
        title_Marketing_v2: 'Утеплитель техноблок стандарт (1200*600*100мм), 0,288 м3 - 1290 рублей',
        description_Marketing_v2:
            'ТЕХНОБЛОК – это негорючие, гидрофобизированные тепло-, звукоизоляционные плиты из минеральной ваты на основе горных пород базальтовой группы. Рекомендованы для применения в качестве тепло-, звукоизоляции различных типов слоистых кладок, каркасных стен (в том числе наружных) с различными видами отделки (в том числе сайдингом). А также в качестве первого (внутреннего) теплоизоляционного слоя в навесных фасадных системах с воздушным зазором при двухслойной схеме утепления.',
        img_Marketing_v2:
            'https://lumen-image-bucket.s3.eu-central-1.amazonaws.com/images/a12adc654dac54907a50bc61812e8093.jpg',
        alt_Marketing_v2: 'Утеплитель Техноблок',
        link_Marketing_v2: '/shop/product/uteplitel-texnoblok-standart-1200600100mm-0288-m3'
    },
    {
        title_Marketing_v2: 'Плита осб-3 2500*1250*9мм kronospan гост (влагостойкая) - 530 рублей',
        description_Marketing_v2:
            'ОСБ-3 (ОSB-3) 9x1250x2500 мм – представляет собой листовой облицовочный материал, предназначенный для черновых отделочных работ, а так же для оформления стен в некоторых дизайнах интерьеров. Чаще всего ОСБ-3 используется в монтаже напольного покрытия, строительства внутренних перегородок, в отделке наружных стен дома. Технология производства ОСБ-3 – это прессование под высоким давлением древесной стружки с добавлением технических смол. Данный материал является наиболее устойчивым к воздействию влаги. Преимущества: Европейское качество; Прочность и долговечность; Экологически чистый материал позаботится о вашем здоровье.',
        img_Marketing_v2:
            'https://lumen-image-bucket.s3.eu-central-1.amazonaws.com/images/ilejI7dCV3zr72h4VudvlNrQLKBgHsrYwKd1HoAL.jpeg',
        alt_Marketing_v2: 'Плита ОСБ',
        link_Marketing_v2: '/shop/product/plita-osb-3-250012509mm-kronospan-gost-vlagostoikaya'
    },
    {
        title_Marketing_v2: 'Штукатурная смесь "ек" tg 40 (30 кг) - 420 рублей',
        description_Marketing_v2:
            'Гипсовая штукатурная смесь "ЕК" TG40 предназначена для выравнивания вертикальных и горизонтальных кирпичных, гипсовых, цементных и других минеральных оснований внутри сухих помещений. ОСОБЕННОСТИ: время жизни раствора - 90 минут, пластичность, трещиностойкость, толщина слоя нанесения 5-50 мм. ХАРАКТЕРИСТИКИ: вяжущее - гипс , максимальный размер зерна 2.0 мм, начало схватывания раствора не ранее 90 мин, окончание схватывания раствора не позднее 280 мин, расход смеси при толщине слоя 10 мм 10-11 кг/м², толщина слоя 5-50мм, температура проведения работ от +5 до +30 °С, прочность на сжатие не менее 3.0 МПа, температура эксплуатации от +5 до +50 °С. ',
        img_Marketing_v2:
            'https://lumen-image-bucket.s3.eu-central-1.amazonaws.com/images/EK-TG40.png',
        alt_Marketing_v2: 'Штукатурка',
        link_Marketing_v2: '/shop/product/stukaturnaya-smes-ek-tg-40-30-kg'
    },
]

export const content = {
    content_Swiper_v2
}

// export const get = () => {
//     return {
//         body: {
//             content_Swiper_v2
//         }
//     };
// };
