const content_Swiper_v2 = [
    {
        title_Marketing_v2: 'Цена - 440 рублей',
        description_Marketing_v2:
            'Сухая штукатурная смесь "КНАУФ-Ротбанд" предназначена для высококачественного оштукатуривания потолков и стен из бетона, кирпича, цементной штукатурки, поверхностей из пенополистирола, ЦСП. Рекомендуется для гладких бетонных потолочных и стеновых поверхностей, подходит для отделки помещений с нормальной влажностью, а также в кухнях и ванных комнатах с покрытием, обеспечивающим защиту от увлажнения. Предназначена для внутренних работ.',
        img_Marketing_v2:
            'https://lumen-image-bucket.s3.eu-central-1.amazonaws.com/images/020_original.jpg',
        alt_Marketing_v2: 'Штукатурная смесь',
        link_Marketing_v2: '/shop/product/stukaturnaya-smes-knauf-rotband-belaya-30-kg'
    },
    {
        title_Marketing_v2: 'Цена - 704 руб',
        description_Marketing_v2:
            'РОКЛАЙТ ТЕХНОНИКОЛЬ – это негорючие, гидрофобизированные тепло-, звукоизоляционные плиты из каменной ваты на основе горных пород базальтовой группы. Материал подходит для частного домостроительства, коттеджей или малоэтажных зданий. Продукт соответствует стандарту СТО 72746455-3.2.7-2018. Имеется доставка до объекта заказчика. Подробности и условия уточняйте у наших менеджеров. Предложение ограничено до конца августа. Звоните!',
        img_Marketing_v2:
            'https://lumen-image-bucket.s3.eu-central-1.amazonaws.com/images/c2eHGTqI7cLLb0g8nf4vlbuB6KENnH59Ukii45om.jpg',
        alt_Marketing_v2: 'Утеплитель технониколь роклайт',
        link_Marketing_v2: '/shop/product/uteplitel-texnonikol-roklait-120060050'
    },
    {
        title_Marketing_v2: 'Цена - 248 рублей',
        description_Marketing_v2:
            'Экструзионный пенополистирол "XPS ТЕХНОПЛЕКС" – это теплоизоляционные плиты, которые используются для утепления балкона, перегородок, в конструкции пола и «теплого пола». Является одним из лучших теплоизоляционных материалов для дачного и квартирного утепления. Предложение ограничено. Имеется доставка до объекта заказчика. Подробности и условия уточняйте у наших менеджеров. Предложение ограничено до конца августа. Звоните и заказывайте!',
        img_Marketing_v2:
            'https://lumen-image-bucket.s3.eu-central-1.amazonaws.com/images/EK-TG40.png',
        alt_Marketing_v2: 'Штукатурка',
        link_Marketing_v2: '/shop/product/epp-xps30-200-texnopleks-118058050-l'
    },
]

export const content = {
    content_Swiper_v2
}

// export const get = () => {
//     return {
//         body: {
//             content_Swiper_v2
//         }
//     };
// };
