const content_Swiper_v2 = [
	{
		title_Marketing_v2: 'Цена - 55 руб/метр (d20), 75 руб/метр (d25)',
		description_Marketing_v2:
			'Труба l-4m. с арм. стекловолокном серая со склада. Применение трубопроводов из полипропилена для систем отопления, холодного и горячего водоснабжения обусловлено множеством преимуществ благодаря характеристикам полипропилена.Трубы из полипропилена прочнее, легче стальных, не подвержены химической и электрокоррозии, не ржавеют и не забиваются во время эксплуатации. ',

		img_Marketing_v2:
			'https://lumen-image-bucket.s3.eu-central-1.amazonaws.com/images/tVHD3KcfKSYJz41DxjXRGj7IDCGtgxZIVrYq5rAA.jpg',
		alt_Marketing_v2: 'Трубы для водоснабжения',
		link_Marketing_v2: '/shop/product/truba-d25-l-4m-s-arm-steklovoloknom-seraya'
	},
	{
		title_Marketing_v2: 'Цена - 487 руб.',
		description_Marketing_v2:
			'Гипсовая шпатлевка "ЕК" K300 предназначена для выравнивания вертикальных и горизонтальных бетонных, пенобетонных, цементных, цементно-известковых, гипсовых и гипсокартонных поверхностей в сухих помещениях под окраску и оклейку обоями. Может применяться для заделки швов между гипсокартонными и гипсоволокнистыми листами с использованием армирующей ленты (серпянки) и в качестве ремонтного состава для быстрого устранения небольших сколов, трещин глубиной до 15 мм.',

		img_Marketing_v2: 'https://lumen-image-bucket.s3.eu-central-1.amazonaws.com/images/EK-K300.png',
		alt_Marketing_v2: 'Гипсовая шпатлевка',
		link_Marketing_v2: '/shop/product/spaklevka-gipsovaya-ek-k-300-20-kg'
	},
	{
		title_Marketing_v2: 'Цена - 604 руб.',
		description_Marketing_v2:
			'Грунтовка на латексной основе предназначена для обработки пористых минеральных оснований (бетон, гипс, дерево, кирпич, гипсокартон, цементные и гипсовые штукатурки) с целью снижения впитывающей способности, связывания пыли, остатков побелки, улучшения адгезии и снижения расходов краски, обойного клея и т.д. Рекомендуется использовать для подготовки основания под дальнейшую покраску, оклейку обоями, тонкослойное оштукатуривание. Используется как для внутренних, так и наружных работ.',
		img_Marketing_v2: 'https://lumen-image-bucket.s3.eu-central-1.amazonaws.com/images/EK-G200.png',
		alt_Marketing_v2: 'грунтовка',
		link_Marketing_v2: '/shop/product/gruntovka-universalnaya-ek-g200-10-l'
	},
	{
		title_Marketing_v2: 'Цена - 342 руб.',
		description_Marketing_v2:
			'Стяжка цементная "Юнис Горизонт Универсальный" - быстротвердеющий наливной пол для внутренних работ в теплых помещениях. Применяется с бетонными, цементными стяжками на несущих основаниях, имеющих неровности от 2 до 100 мм. Может использоваться в ванных комнатах и кухнях. Так же в нашем интернет-магазине стройматериалов вы можете приобрести и другие сухие смеси для выравнивания пола по низкой цене.',
		img_Marketing_v2:
			'https://lumen-image-bucket.s3.eu-central-1.amazonaws.com/images/%D1%8E%D1%83.jpg',
		alt_Marketing_v2: 'Сухая смесь',
		link_Marketing_v2: '/shop/product/cmes-dlya-pola-yunis-gorizont-universalnyi-20-kg'
	}
];

export const content = {
	content_Swiper_v2
};

// export const get = () => {
//     return {
//         body: {
//             content_Swiper_v2
//         }
//     };
// };
